//苏苏 2020/2/12 
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "可爱的亲爱的乔乔宝宝",
        "冬去春来，你我相知相伴已三载有余",
        "你的微笑，如冬日的阳光，温暖我心",
        "又如春日拂面的微风，让我如痴如醉",
        "一月不见，相思之情，已若绵绵江水，幽远不绝",
        "待花开浪漫之时，毕业有成之日",
        "当执子之手，与子偕老",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2016-09-16T09:00:00",
    // 双方的名字
    names: ["傻乔乔", "臭苏苏"]
}
